calculator_info = {
    'product_cost': (
        "🔢 *Стоимость товара*\n\n"
        "✅ *10\.000 рупий*\n*Вес \- 4кг* _Общая стоимость самого товара, к примеру, *10\.000 рупий* и его вес *4кг*\._\n",
        '../site_app/static/site_app/images/wes-min.png'
    ),
    'delivery_rus': (
        "🚚 🇷🇺 *Доставка в РФ*\n\n"
        "*2\.950 рупий*\n_*Вес \- 4кг*\._\n"
        "✅ _Стоимость доставки определяется массой почтового отправления и стоит от *10$ до 30$* за первый килограмм посылки, и от *5$ до 10$* за каждый последующий\._\n"
        "✅ _Эту информацию Вы всегда можете уточнить самостоятельно на сайте indiapost\.gov\.in, введя вес отправления и пункт назначения\._\n"
        "✅ _Стоимость доставки до конкретного пункта вы всегда можете уточнить задав вопрос оператору по одному из любых доступных контактов\._\n"
        "✅ _Рекомендуемый максимальный вес одной посылки\- *10кг*\. Отправка заказов, превыщающих данную норму, будет осуществляться кратно *10кг*\. разными посылками\._\n",
        '../site_app/static/site_app/images/globus-min.png'
    ),
    'goabay_service': (
        "🎁 *Услуга GoaBay за 4кг*\n\n"
        "*800 рупий*\n"
        "✅ _Kак и указано на сайте, мы берем плату за услугу по упаковке и отправке по тарифу *2 000 рупий за 10кг* отправления *кратно 1 кг* \- в данном случае *4кг*\._\n"
        "✅ _Срок проведения платежа до *5 рабочих дней*\._ ",
        '../site_app/static/site_app/images/box-icon-min.png'
    ),
    'calculator': (
        "🧮 *Калькулятор*\n\n"
        "*Описание:*\n_КАЛЬКУЛЯТОР В РАЗРАБОТКЕ\!\._",
        '../site_app/static/site_app/images/tax-min.png'
    )
}
