payment_info = {
    'qiwi': (
        "🥝 *Qiwi Кошелёк*\n\n"
        "*Описание:*\n_Популярная платежная система, позволяющая легко и быстро совершать платежи\._\n"
        "*Срок проведения платежа:*\n_Моментально\._",
        'static/webapp/img/givi.png'
    ),
    'u-money': (
        "🆔 *U\-Money*\n\n"
        "*Описание:*\n_Сервис электронных платежей от Яндекса, обеспечивающий удобные и безопасные транзакции\._\n"
        "_Оплата электронными деньгами, наличными, с банковских карт\._\n"
        "*Срок проведения платежа:*\n_Моментально_",
        'static/webapp/img/u-money-icon-min.png'
    ),
    'bank-transfer': (
        "💳 *Банковский перевод*\n\n"
        "*Описание:*\n_Международный банковский перевод, позволяющий отправлять деньги по всему миру\._\n"
        "_Срок проведения платежа до *5 рабочих дней*\._ ",
        'static/webapp/img/bank-transfer-logo-min.png'
    ),
    'paypal': (
        "🅿️ *PayPal*\n\n"
        "*Описание:*\n_Международная система интернет платежей, обеспечивающая безопасность и удобство при покупках онлайн\._"
        "_Позволяет *безопасно* оплачивать любые покупки с банковской карты либо с банковского счёта\._"
        "_Срок проведения платежа до *3 банковских дней*\._",
        'static/webapp/img/pp.png'
    ),
    'western-union': (
        "🌐 *Western Union*\n\n"
        "*Описание:*\n_Глобальная система денежных переводов, позволяющая отправлять деньги в любую точку мира\._\n"
        "__Работает круглосуточно и без выходных\.__\n"
        "*Срок проведения платежа: *_Моментально\._",
        'static/webapp/img/western-union-logo-min.png'
    ),
    'ethereum': (
        "🔷 *Ethereum*\n\n"
        "*Описание:*\n_Децентрализованный блокчейн с открытым исходным кодом, поддерживающий смарт контракты и децентрализованные приложения\._\n"
        "__Работает круглосуточно и без выходных\.__\n"
        "*Срок проведения платежа: *_Моментально\._",
        'static/webapp/img/ethereum-min.png'
    )
}
