qwe_answer_info = {
    'answer_cost': (
        "🔢 *Как Оплатить?*\n\n"
        "✅ _Оформить заказ вы можете на нашем сайте __*https://goabay\.com*__ через корзину товаров\._\n"
        "✅ _После оформления наш __*менеджер ответит вам на почту*__ и оформит счет\._\n"
        "✅ _Опция электронного платежа на сайте на данный момент *не доступна*\._\n",
        '../site_app/static/site_app/images/wes-min.png'
    ),
    'storage_india': (
        "📦 🇮🇳 *Если на сайте нет нужного товара, возможно ли его найти и купить через вас\?*\n\n"
        "✅ _Для использования услуги *“Склад в Индии”*, предоставьте нам __*ссылки на интересующие Вас товары в сторонних интернет\- магазинах Индии*__, "
        "и наши менеджеры в кратчайший срок обработают Ваш запрос и предоставят калькуляцию заказа\!_\n",
        '../site_app/static/site_app/images/globus-min.png'
    ),
    'order_speed': (
        "⏱ *Влияет ли тип платежа на скорость реализации заказа\?*\n\n"
        "✅ _Зависит от того как долго платеж поступает на наш счет, как только он поступает, заказ принимается к выполнению\.\n"
        "Покупатель должен учитывать сроки доставки Товара от Покупателя Исполнителю, "
        "сроки обработки возврата или обмена на складе Исполнителя *до 5 рабочих дней* и сроки доставки Товара от Исполнителя поставщику\._",
        '../site_app/static/site_app/images/box-icon-min.png'
    ),
    'storage_service': (
        "💳 🚚 *Покупаем мы сами, вы получаете груз и отправляете нам\. Это возможно\?*\n\n"
        "_Использование услуги *«Склад в Индии»* возможно только с __*полной оплатой*__ в сервис *GoaBay*\.\n\n*Да, это возможно\!*_\n\n"
        "*От Вас требуются:*\n"
        "✅ _*Контактные данные*_\n"
        "✅ _*Ключевое лицо на предприятии\- поставщике*_\n"
        "✅ _*Точное полное наименование товара*_\n"
        "✅ _*Марка*_\n"
        "✅ _*Количество*_\n"
        "*В случае, если от поставщика получен счет, то его также требуется предоставить\.*",
        '../site_app/static/site_app/images/tax-min.png'
    ),
    'product_exchange': (
        "🔄 *Существует ли возможность обмена товара без денежного расчета\?*\n\n"
        "_Да, вы можете обменять товар *без денежного расчета* на аналогичный или похожий по стоимости товар\._",
        '../site_app/static/site_app/images/tax-min.png'
    ),
    'product_return': (
        "🔙 *Можно ли вернуть купленный товар\?*\n\n"
        "_Смотрите пункт 8 публичной оферты\._",
        '../site_app/static/site_app/images/tax-min.png'
    )
}
