city_fly_up = """
🏙 🛫  _*Введите город вылета:*_
"""

city_fly_down = """
🏙 🪂  _*Введите город прилета:*_
"""

date_fly_up = """
📅 🗺️⁀જ✈ _*Введите дату вылета \(ГГГГ\-ММ\-ДД\):*_
"""

date_fly_down = """
📅 🗺️⁀જ✈ _*Введите дату обратного рейса \(или напишите 'нет'\):*_
"""

quantity_peoples_for_fly = """
👥 _*Введите количество пассажиров:*_
"""

correct_quantity_peoples_for_fly = """
👥 _*Введите корректное количество пассажиров.*_
"""

children_yes_answer = """
🔢🧑‍🧒 _*Введите количество детей и их возраст\nНапример, '2: 5, 8' для двух детей возрастом 5 и 8 лет:*_
"""

class_business_eco = """
🔰 Напишите класс:\n🪑 Эконом или 💺 Бизнес:
"""

children_age = """
📌🚫 _*Пожалуйста, укажите данные в формате:\n🔢🧑‍🧒 'количество: возраст1, возраст2'\.\nНапример\(2: 5, 8\)*_
"""