calculator_info = {
    'product_cost': (
        "🔢 *Стоимость товара*\n\n"
        "✅ *10\.000 рупий*\n*Вес \- 4кг* _Общая стоимость самого товара, к примеру, 10\.000 рупий и его вес 4кг\._\n",
        'static/webapp/img/wes-min.png'
    ),
    'delivery_rus': (
        "🚚 🇷🇺 *Доставка в РФ*\n\n"
        "*Описание:*\n_Сервис электронных платежей от Яндекса, обеспечивающий удобные и безопасные транзакции\._\n"
        "_Оплата электронными деньгами, наличными, с банковских карт\._\n"
        "*Срок проведения платежа:*\n_Моментально_",
        'static/webapp/img/globus-min.png'
    ),
    'goabay_service': (
        "💳 *Банковский перевод*\n\n"
        "*Описание:*\n_Международный банковский перевод, позволяющий отправлять деньги по всему миру\._\n"
        "_Срок проведения платежа до *5 рабочих дней*\._ ",
        'static/webapp/img/bank-transfer-logo-min.png'
    ),
    'calculator': (
        "🅿️ *PayPal*\n\n"
        "*Описание:*\n_Международная система интернет платежей, обеспечивающая безопасность и удобство при покупках онлайн\._"
        "_Позволяет *безопасно* оплачивать любые покупки с банковской карты либо с банковского счёта\._"
        "_Срок проведения платежа до *3 банковских дней*\._",
        'static/webapp/img/pp.png'
    )
}
