delivery_info = """
🥡 *Доставка и Оплата*\n\n
*🆓 💬 Бесплатная консультация:*\n
_Оплата товаров и услуг из Индии почтой на нашем сайте происходит после согласования заказа посредством любого доступного способа связи: *TEL, EMAIL, VIBER, WHATS APP, SKYPE*\._\n\n
*🧮 Калькуляция заказа:*\n
_Если заказ согласован и утвержден с Покупателем, Вам будет отправлен счёт для оплаты, который включает в себя стоимость товара, стоимость почтовых услуг и стоимость нашей услуги\._\n\n
*💰 Валюта:*\n
_На все товары и услуги в Индии цены установлены в индийских рупиях *\(INR\)*\. Сумма к оплате может быть автоматически конвертирована в *любую валюту* по согласованию с Покупателем\._\n\n
*🛠 Выполнение заказа:*\n
_После получения оплаты Покупателю будет отправлено соответствующее уведомление и подтверждение о приёме заказа к исполнению\._\n\n
*🚚 Доставка:*\n
_Отправка заказов \(посылок\) производится обычно в течение *2\-4 рабочих дней* с момента согласования с Покупателем\. В отдельных случаях срок отправки товаров из Индии почтой может быть изменён\._\n\n
*👀 Отслеживание заказа:*\n
_После отправки заказа Покупателю предоставляется *трек\-номер* посылки для самостоятельного отслеживания отправления в режиме онлайн\._
_Для того, чтобы информация по движению отправления появилась в системах отслеживания, должно пройти *7 \- 14* дней\._\n
__Вы можете отслеживать посылку на *любом трекинговом сайте*, [например \- Где Посылка ](https://gdeposylka.ru/)👇__
"""
