payment_info = {
    'qiwi': (
        "🥝 *Qiwi Кошелёк*\n\n"
        "*Описание:*\n_Популярная платежная система, позволяющая легко и быстро совершать платежи_\n"
        "*Срок проведения платежа:*\n_Моментально_",
        'static/webapp/img/givi.png'
    ),
    'u-money': (
        "🆔 *U\-Money*\n\n"
        "*Описание:*\n_Сервис электронных платежей от Яндекса, обеспечивающий удобные и безопасные транзакции_",
        'static/webapp/img/u-money-icon-min.png'
    ),
    'bank-transfer': (
        "💳 *Банковский перевод*\n\n"
        "*Описание:*\n_Международный банковский перевод, позволяющий отправлять деньги по всему миру_",
        'static/webapp/img/bank-transfer-logo-min.png'
    ),
    'paypal': (
        "🅿️ *PayPal*\n\n"
        "*Описание:*\n_Международная система интернет платежей, обеспечивающая безопасность и удобство при покупках онлайн_",
        'static/webapp/img/pp.png'
    ),
    'western-union': (
        "🌐 *Western Union*\n\n"
        "*Описание:*\n_Глобальная система денежных переводов, позволяющая отправлять деньги в любую точку мира_",
        'static/webapp/img/western-union-logo-min.png'
    ),
    'ethereum': (
        "🔷 *Ethereum*\n\n"
        "*Описание:*\n_Децентрализованный блокчейн с открытым исходным кодом, поддерживающий смарт контракты и децентрализованные приложения_",
        'static/webapp/img/ethereum-min.png'
    )
}
