
# Текстовые ответы для каждой кнопки
payment_info = {
    'qiwi': "Вы выбрали Qiwi. Это популярная платежная система.",
    'u-money': "Вы выбрали U-Money. Это сервис электронных платежей от Яндекса.",
    'bank-transfer': "Вы выбрали Bank Transfer. Это международный банковский перевод.",
    'paypal': "Вы выбрали Paypal. Это международная система интернет-платежей.",
    'western-union': "Вы выбрали Western Union. Это глобальная система денежных переводов.",
    'ethereum': "Вы выбрали Ethereum. Это децентрализованный блокчейн с открытым исходным кодом."
}
