caption = """
**Способы оплаты 💵**

__Доступные способы оплаты:__
- Наличными
- Перевод на карту

__Фото карты:__
[Карта для оплаты](https://example.com/path_to_image.jpg)

[Подробнее об оплате](https://example.com/more_info)

**Мы предлагаем нашим клиентам несколько способов оплаты:**

**1. Ю money**
- **Описание:** Сервис электронных платежей. Электронный кошелек сервиса Яндекс.
- **Способы оплаты:** Оплата электронными деньгами, наличными, с банковских карт.
- **Срок проведения платежа:** Моментально.

**2. Qiwi кошелёк**
- **Описание:** Популярная платежная система.
- **Срок проведения платежа:** Моментально.

**3. Bank Transfer**
- **Описание:** Международный банковский перевод.
- **Срок проведения платежа:** До 5 рабочих дней.

**4. Paypal**
- **Описание:** Международная система интернет-платежей.
- **Срок проведения платежа:** До 3 банковских дней.

**5. Western Union**
- **Описание:** Глобальная система денежных переводов.
- **Срок выплаты:** Мгновенно.

**6. Ethereum**
- **Описание:** Децентрализованный блокчейн с открытым исходным кодом и функцией смарт-контракта.
- **Срок выплаты:** Мгновенно.
"""
