warehouse_info = """
\n
📌 _Чтобы воспользоваться услугой *«Склад в Индии»* Вам необходимо заполнить Заявку\._\n
🤵 _*Наш менеджер* предоставит Вам калькуляцию заказа в *самые сжатые сроки*\._\n
〰️〰️〰️\n\n
*📝 Оформление заявки:*\n
_Вы заполняете заявку на нашем сайте, где указываете ссылки на товары из *ЛЮБОГО Индийского интернет магазина*\._\n
〰️〰️〰️\n
*🧮 Расчет и оплата:*\n
_Мы предоставляем Вам *Калькуляцию заказа*\.\nПосле согласования вы оплачиваете услугу одним из удобных способов\._\n
〰️〰️〰️\n
*✔️ Проверка и отправка:*\n
_Ваш заказ поступает на *Наш Склад*, где он по *Вашему* требованию проверяется и упаковывается для международного отправления\.\nДалее, мы отправляем посылку на *🌐 Ваш адрес*\._\n
〰️〰️〰️\n
📦 *Получение посылки:*\n
_Вы получаете посылку и наслаждаетесь приветом из солнечной Индии\!\n*Ps:*\nИ не забудьте оставить нам отзыв 😀\._\n
〰️〰️〰️\n
*💰 Стоимость услуги:*\n
_На услуги по приему, проверке и отправке товара Вам будут составлять всего лишь *10%* от стоимости Вашей покупки в стороннем интернет \- магазине\._\n
"""
