{
    "название": "Neem and Turmeric powder in veg capsules. Combo pack. 100 capsules each. For daily detox.",
    "ссылка на товар": "https://ishalife.sadhguru.org/in/catalog/product/view/id/13458/s/neem-turmeric-powder-in-veg-caps-combo-pack-100nos/",
    "цена": "506",
    "описание": "Product DetailsWhy Isha Life's Neem & Turmeric Veg. Capsules?  Purifies and cleanses your system Can heal cold and flu related symptoms May boost your energy levels Beneficial for daily sadhana Sadhguru Says:  Neem has many incredible medicinal benefits, but one of the most important things is, it kills cancerous cells. Turmeric purifies the blood and brings translucence to your energies.   Also Read: Remarkable Benefits of Neem & TurmericWhat's in it?Each capsule contains 400 mg of high-quality neem and 500 mg of turmeric powder.How to consume it?It is recommended to take 2 capsules each in the morning on an empty stomach with tepid, light honey water. With 100 capsules, this pack will be sufficient for 50 days.What you should know:Pregnant and lactating women are advised to consume herbal products under the advice of a physician. Neem is also said to be a natural contraceptive for birth control and spermicide.  Product DescriptionMarble sized balls of turmeric and neem,concentrically arranged on plates of steel,taken together with warm water at dawn,prepare your body for Sadhana and the day. It’s this precious morning ritual at the Isha Yoga Center, we bring to you, in a convenient and easy-to-consume combo pack! More Information More Information SKU:HI0001000001",
    "фото": "https://ishalife.sadhguru.org/media/catalog/product/8/9/8904256300629-pdp-3_2.jpg?optimize=medium&fit=bounds&height=&width=",
    "категория": "Health & Immunity",
    "подкатегория": [
        "Health & Immunity essentials",
        "Neem & Turmeric"
    ],
    "производитель": "Isha Life",
    "размер": "100 капсул",
    "by combo": "Да",
    "доставка": [
        "Free shipping above Rs 950",
        "Within 24-48 hours Fast Dispatches",
        "Secure Payments",
        "Produce of India",
        "Holistic Well-being"
    ],
    "SKU": "HI0001000001"
}